insert into Article values(139, 'Убийство', 'Умышленное противоправное лишение жизни другого человека (убийство) - 
наказывается лишением свободы на срок от шести до пятнадцати лет.');

insert into Article values(140, 'Убийство матерью новорожденного ребенка', 'Убийство матерью своего ребенка во время родов
или непосредственно после них, совершенное в условиях психотравмирующей ситуации, вызванной родами, -
наказывается ограничением свободы на срок до пяти лет или лишением свободы на тот же срок.');

insert into Article values(141, 'Убийство, совершенное в состоянии аффекта', 'Убийство, совершенное в состоянии внезапно 
возникшего сильного душевного волнения, вызванного насилием, издевательством, тяжким оскорблением
или иными противозаконными или грубыми аморальными действиями потерпевшего либо длительной психотравмирующей
ситуацией, возникшей в связи с систематическим противоправным или аморальным поведением потерпевшего, - 
наказывается ограничением свободы на срок до пяти лет или лишением свободы на срок до четырех лет.');

insert into Article values(142, 'Убийство при превышении мер, необходимых для задержания лица, совершившего преступление',
'Убийство, совершенное при превышении мер, необходимых для задержания лица, совершившего преступление, -
наказывается ограничением свободы на срок до трех лет или лишением свободы на тот же срок.');

insert into Article values(143, 'Убийство при превышении пределов необходимой обороны',
'Убийство, совершенное при превышении пределов необходимой обороны, -
наказывается исправительными работами на срок до двух лет, или ограничением свободы на тот же срок,
или лишением свободы на срок до двух лет.');

insert into Article values(144, 'Причинение смерти по неосторожности',
'Причинение смерти по неосторожности - наказывается исправительными работами
на срок до двух лет, или ограничением свободы на срок до трех лет, или лишением свободы на тот же срок.');

insert into Article values(166, 'Изнасилование',
'Половое сношение вопреки воле потерпевшей с применением насилия или с угрозой его применения к женщине или
ее близким либо с использованием беспомощного состояния потерпевшей (изнасилование) -
наказывается ограничением свободы на срок до четырех лет или лишением свободы на срок от трех до семи лет.');

insert into Article values(181, 'Торговля людьми',
'Купля-продажа человека или совершение иных сделок в отношении его, а равно совершенные в целях эксплуатации
вербовка, перевозка, передача, укрывательство или получение человека (торговля людьми) -
наказываются лишением свободы на срок от пяти до семи лет с конфискацией имущества.');

insert into Article values(182, 'Похищение человека',
'Тайное, открытое, путем обмана или злоупотребления доверием, или соединенное с насилием или с 
угрозой его применения, или иными формами принуждения противоправное завладение лицом при отсутствии 
признаков преступления, предусмотренного статьей 291 настоящего Кодекса (похищение человека), -
наказывается лишением свободы на срок от пяти до семи лет с конфискацией имущества или без конфискации.');

insert into Article values(183, 'Незаконное лишение свободы',
'Ограничение личной свободы человека путем водворения его в какое-либо помещение,
связывания или иного насильственного удержания при отсутствии признаков должностного или другого
более тяжкого преступления (незаконное лишение свободы) -
наказывается лишением свободы на срок от двух до пяти лет.');

insert into Article values(205, 'Кража',
'Тайное похищение имущества (кража) -
наказывается общественными работами, или штрафом, или исправительными работами на срок до двух лет,
или арестом на срок до шести месяцев, или ограничением свободы на срок до трех лет, или лишением свободы
на тот же срок.');							

insert into Article values(206, 'Грабеж',
'Открытое похищение имущества (грабеж) -
наказывается общественными работами, или штрафом, или исправительными работами на срок до двух лет,
или арестом на срок до шести месяцев, или ограничением свободы на срок до четырех лет, или лишением
свободы на тот же срок.');									